Repository: 291105/Full-Stack-Development-Examen
Catalog: MyAirlines/Resources/Views/Home/Index.*.resx
Languages: fr, nl

source: Home Page
fr: Page d'accueil
nl: Hoofdpagina

source: Main Slogan
fr: Le ciel n'est que le début.
nl: De lucht is pas het begin.

source: About
fr: À propos d'
nl: Over

source: About-Text-1
fr: Bienvenue chez Avaro Airlines, une compagnie aérienne innovante axée sur le confort, l'efficacité et la technologie moderne. Nous nous efforçons de rendre les voyages plus simples et agréables grâce à des vols fiables et un service excellent.
nl: Welkom bij Avaro Airlines, een innovatieve vliegtuigmaatschappij met een focus op comfort, efficiëntie en moderne technologie. Wij streven ernaar om reizen eenvoudiger en aangenamer te maken met betrouwbare vluchten en uitstekende service.

source: About-Text-2
fr: Avaro n'est pas seulement une compagnie aérienne – c'est un projet réalisé par deux étudiants passionnés en informatique appliquée. Grâce à notre expertise technique, nous combinons aviation et informatique pour créer une expérience de vol numérique unique.
nl: Avaro is niet zomaar een luchtvaartmaatschappij – het is een project gebouwd door twee gepassioneerde studenten Toegepaste Informatica. Met onze technische achtergrond combineren we luchtvaart en IT om een unieke, digitale vliegervaring te creëren.

source: About-Text-3
fr: Chez Avaro, tout tourne autour de l'innovation, de l'efficacité et de la satisfaction client. Volez avec nous et découvrez l'avenir de l'aviation !
nl: Bij Avaro draait alles om innovatie, efficiëntie en klanttevredenheid. Vlieg met ons en ervaar de toekomst van luchtvaart!

source: Address
fr: Adresse
nl: Adres

source: Contact Information
fr: Informations de contact
nl: Contactgegevens

source: Phone
fr: Teléphone
nl: Telefoon

source: Customer Service Opening Hours
fr: Horaires du service client
nl: Openingsuren Klantenservice

source: day-monday
fr: Lundi
nl: Maandag

source: day-tuesday
fr: Mardi
nl: Dinsdag

source: day-wednesday
fr: Mercredi
nl: Woensdag

source: day-thursday
fr: Jeudi
nl: Donderdag

source: day-friday
fr: Vendredi
nl: Vrijdag

source: Where to find us
fr: Où nous trouver
nl: Waar kan je ons vinden

source: day-saturday
fr: Samedi
nl: Zaterdag

source: day-sunday
fr: Dimanche
nl: Zondag

source: Holidays
fr: Vacantionnes
nl: Vakanties

source: Closed
fr: Fermée
nl: Gesloten

source: Fly with us
fr: Volez avec nous
nl: Vlieg met ons

source: Language
fr: Français
nl: Nederlands

source: Flights
nl: Vluchten

source: Trending Places
nl: Populaire plaatsen

source: Accommodations
nl: Accomodaties

source: Support
nl: Ondersteuning

source: Sign out
nl: Afmelden

source: Sign in
nl: Aanmelden

source: Register
nl: Registreren

source: Destinations
nl: Bestemmingen
